\ufeff################### \u7cfb\u7edf\u914d\u7f6e\u7ba1\u7406  ######################
scf_title=\u7cfb\u7edf\u914d\u7f6e\u7ba1\u7406
scf_base_title=\u57fa\u672c\u914d\u7f6e
scf_brandName=\u54c1\u724c\u540d\u79f0\uff1a
scf_baseConfInfo=\u57fa\u672c\u914d\u7f6e\u4fe1\u606f\uff1a
scf_noConfigInfo=\u8be5\u54c1\u724c\u6682\u65e0\u57fa\u672c\u914d\u7f6e\u4fe1\u606f\uff01
scf_configComment=\u914d\u7f6e\u9879\u8bf4\u660e
scf_configHelp_1007=\u521b\u5efa\u90e8\u95e8\u65f6\uff0c\u662f\u5426\u81ea\u52a8\u751f\u6210\u4e00\u4e2a\u90e8\u95e8\u4ee3\u53f7\u3002\u5f00\u542f\uff1a\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u4ecd\u53ef\u624b\u52a8\u4fee\u6539\uff1b\u5173\u95ed\uff1a\u4e0d\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u9700\u624b\u5de5\u8f93\u5165\u3002
scf_configHelp_1008=\u6dfb\u52a0\u5458\u5de5\u65f6\uff0c\u662f\u5426\u81ea\u52a8\u751f\u6210\u4e00\u4e2a\u5458\u5de5\u4ee3\u53f7\u3002\u5f00\u542f\uff1a\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u4ecd\u53ef\u624b\u52a8\u4fee\u6539\uff1b\u5173\u95ed\uff1a\u4e0d\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u9700\u624b\u5de5\u8f93\u5165\u3002
scf_configHelp_1009=\u6dfb\u52a0\u67dc\u53f0\u65f6\uff0c\u662f\u5426\u81ea\u52a8\u751f\u6210\u4e00\u4e2a\u67dc\u53f0\u4ee3\u53f7\u3002\u5f00\u542f\uff1a\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u4ecd\u53ef\u624b\u52a8\u4fee\u6539\uff1b\u5173\u95ed\uff1a\u4e0d\u81ea\u52a8\u751f\u6210\u4ee3\u53f7\uff0c\u9700\u624b\u5de5\u8f93\u5165\u3002
scf_configHelp_1010=\u6dfb\u52a0\u7ec8\u7aef\u65f6\uff0c\u5bf9\u7ec8\u7aef\u7f16\u7801\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002
scf_configHelp_1011=\u6dfb\u52a0\u7ec8\u7aef\u65f6\uff0c\u5bf9\u7ec8\u7aef\u7f16\u7801\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002
scf_configHelp_1012=\u6dfb\u52a0\u7ec8\u7aef\u65f6\uff0c\u5bf9\u7ec8\u7aef\u7f16\u7801\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002
scf_configHelp_1013=\u6dfb\u52a0\u7ec8\u7aef\u65f6\uff0c\u5bf9\u7ec8\u7aef\u7f16\u7801\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002
scf_configHelp_1014=\u6dfb\u52a0\u7ec8\u7aef\u65f6\uff0c\u5bf9\u7ec8\u7aef\u7f16\u7801\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002

scf_configHelp_1020=\u3010\u5f02\u5e38\u76d8\u70b9\u6b21\u6570\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u6b21\u6570\u3002
scf_configHelp_1021=\u65e0\u9500\u552e\u8bb0\u5f55\u5929\u6570\u9600\u503c(\u5929)\u3002
scf_configHelp_1022=\u3010\u5f02\u5e38\u9500\u552e\u6570\u636e\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u9500\u552e\u91d1\u989d\u8fc7\u5927\u6570\u503c\u3002
scf_configHelp_1023=\u3010\u5f02\u5e38\u9500\u552e\u6570\u636e\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u9500\u552e\u91d1\u989d\u8fc7\u5c0f\u6570\u503c\u3002
scf_configHelp_1024=\u3010\u5f02\u5e38\u9500\u552e\u6570\u636e\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u9500\u552e\u6570\u91cf\u8fc7\u5927\u6570\u503c\u3002
scf_configHelp_1025=\u3010\u5f02\u5e38\u9500\u552e\u6570\u636e\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u9500\u552e\u6570\u91cf\u8fc7\u5c0f\u6570\u503c\u3002
scf_configHelp_1026=\u3010\u4f1a\u5458\u5f02\u5e38\u6570\u636e\u76d1\u63a7\u3011\u4e2d\uff0c\u9ed8\u8ba4\u7684\u8d2d\u4e70\u6b21\u6570\u9600\u503c\u3002
scf_configHelp_1027=\u63a7\u5236\u65b0\u540e\u53f0\u4ea7\u54c1\u7684\u76d8\u70b9\u662f\u5426\u4ee5\u76f2\u76d8\u7684\u65b9\u5f0f\u8fdb\u884c\u3002\u9488\u5bf9\u8fdb\u9500\u5b58\u7ba1\u7406\u4e2dd\u7684\u81ea\u7531\u76d8\u70b9\u548c\u5546\u54c1\u76d8\u70b9\u4e24\u4e2a\u529f\u80fd\u3002\u662f\uff1a\u76d8\u70b9\u65f6\uff0c\u4e0d\u663e\u793a\u8d26\u9762\u5e93\u5b58\uff1b\u5426\uff1a\u76d8\u70b9\u65f6\uff0c\u4f1a\u663e\u793a\u8d26\u9762\u5e93\u5b58\u3002
scf_configHelp_1028=\u7528\u4e8e\u63a7\u5236\u54ea\u4e9b\u4ed3\u5e93\u4e4b\u95f4\u80fd\u8fdb\u884c\u4f55\u79cd\u5e93\u5b58\u4e1a\u52a1\u3002\u6309\u90e8\u95e8\u5c42\u7ea7\u9ad8\u4f4e\uff1a\u4e0b\u7ea7\u90e8\u95e8\u53ef\u5411\u5176\u6240\u6709\u4e0a\u7ea7\u90e8\u95e8\u8ba2\u8d27\uff0c\u9000\u5e93\uff1b\u4e0a\u7ea7\u90e8\u95e8\u53ef\u5411\u5176\u6240\u6709\u4e0b\u7ea7\u90e8\u95e8\u53d1\u8d27\uff1b\u6309\u5b9e\u9645\u4e1a\u52a1\u914d\u7f6e\uff1a\u53ef\u624b\u5de5\u8fdb\u884c\u914d\u7f6e
scf_configHelp_1029=\u63a7\u5236\u4fc3\u9500\u6d3b\u52a8\u4e2d\u5956\u52b1\u7684\u793c\u54c1\u6700\u5927\u6570\u91cf\u3002
scf_configHelp_1030=\u63a7\u5236\u65b0\u540e\u53f0\u5728\u7ef4\u62a4\u4eba\u5458\u4fe1\u606f\u65f6\uff0c\u662f\u5426\u4e0b\u53d1U\u76d8\u4e0e\u67dc\u53f0\u7684\u7ed1\u5b9a\u5173\u7cfb\u3002\u5f00\u542f\uff1a\u7ef4\u62a4\u4eba\u5458\u4fe1\u606f\u65f6\uff0c\u5982\u679c\u8be5\u4eba\u5458\u62e5\u6709U\u76d8\uff0c\u5219\u53d1\u9001UC\u7c7b\u578b\u7684MQ\uff0c\u7ed9\u7ec8\u7aef\u8fdb\u884cU\u76d8\u8003\u52e4\u4f7f\u7528\uff1b\u5173\u95ed\uff1a\u7ef4\u62a4\u4eba\u5458\u4fe1\u606f\u65f6\uff0c\u4e0d\u4f1a\u53d1\u9001\u6b64\u7c7bMQ\u3002
scf_configHelp_1031=\u63a7\u5236\u65b0\u540e\u53f0Excel\u5bfc\u51fa\u65f6\uff0c\u6bcfSheet\u663e\u793a\u7684\u6700\u5927\u884c\u6570\u3002
scf_configHelp_1032=\u5355\u636e\u6253\u5370\u548c\u5bfc\u51fa\u4e00\u5355\u6700\u591a\u6253\u5370\u591a\u5c11\u6761\u4ea7\u54c1\u8bb0\u5f55\u3002
scf_configHelp_1033=\u6700\u65e9\u7528\u4e8e\u63a7\u5236\u79ef\u5206\u5151\u793c\u6d3b\u52a8\u4e2d\uff0c\u865a\u62df\u4fc3\u9500\u54c1\u662f\u53ea\u751f\u6210\u4e00\u6761DHCP\uff08\u62b5\u6263\u91d1\u989d+\u79ef\u5206\uff09\u8fd8\u662f\u751f\u6210DHCP\uff08\u79ef\u5206\uff09+TZZK\uff08\u62b5\u6263\u91d1\u989d\uff09\u7528\u7684\uff0c\u73b0\u5728\u7cfb\u7edf\u7edf\u4e00\u4e3a\u4e00\u6761DHCP\u65b9\u5f0f\uff0c\u6539\u503c\u57fa\u672c\u4f5c\u5e9f\uff0c\u4f46\u8003\u8651\u5230\u4ee3\u7801\u8981\u4fee\u6539\u95ee\u9898\uff0c\u8be5\u503c\u56fa\u5b9a\u4e3a\u201c\u662f\u201d\uff0c\u5bf9\u5ba2\u6237\u4e0d\u53ef\u89c1\u3002
scf_configHelp_1034=\u5b9a\u4e49\u8003\u52e4\u7684\u5173\u952e\u65f6\u95f4\u6bb5\uff0c\u7528\u4e8e\u8003\u52e4\u62a5\u8868\u3002
scf_configHelp_1035=\u5b9a\u4e49\u8003\u52e4\u7684\u5173\u952e\u65f6\u95f4\u6bb5\uff0c\u7528\u4e8e\u8003\u52e4\u62a5\u8868\u3002
scf_configHelp_1036=\u63a7\u5236\u793c\u54c1\u9886\u7528\u7c7b\u578b\u7684MQ\uff0c\u662f\u5426\u6263\u9664\u5e93\u5b58\u3002\u4e3b\u8981\u4ee5MQ\u4e2d\u7684IsStock\u5b57\u6bb5\u4e3a\u51c6\uff0c\u8be5\u5b57\u6bb5\u4e3a\u7a7a\u7684\u8bdd\u624d\u6765\u5224\u65ad\u672c\u914d\u7f6e\u9879\u3002
scf_configHelp_1037=\u63a7\u5236\u65b0\u540e\u53f0\u7684\u76d8\u70b9\u80fd\u5426\u5bf9\u67dc\u53f0\u8fdb\u884c\u76d8\u70b9\u3002\u76ee\u524d\u4ec5\u4fc3\u9500\u54c1\u505a\u5230\u4e86\u652f\u6301\u3002\u6b64\u529f\u80fd\u6709\u7f3a\u9677\uff0c\u65b0\u540e\u53f0\u5bf9\u67dc\u53f0\u76d8\u70b9\u540e\uff0c\u6ca1\u6709\u548c\u8001\u540e\u53f0\u4ea4\u4e92\uff08\u8fd9\u4e00\u70b9\u5f88\u56f0\u96be\uff09\u3002\u6b64\u914d\u7f6e\u9879\u6682\u65f6\u4fdd\u7559\uff0c\u4ee5\u540e\u518d\u884c\u8003\u8651\u3002
scf_configHelp_1038=\u63a7\u5236\u65b0\u540e\u53f0\u662f\u5426\u53ef\u4ee5\u6dfb\u52a0,\u4fee\u6539BA\u4fe1\u606f\u3002\u662f\uff1a\u53ef\u6dfb\u52a0\uff0c\u53ef\u4fee\u6539\uff0c\u4e14\u4f1a\u53d1\u9001MQ\u7ed9\u8001\u540e\u53f0\uff1b\u5426\uff1a\u4e0d\u53ef\u6dfb\u52a0\uff0c\u4e0d\u53ef\u4fee\u6539\u3002\uff08\u6b64\u79cd\u914d\u7f6e\u4e0b\uff0cBA\u9700\u8981\u4ece\u8001\u540e\u53f0\u5bfc\u5165\uff09
scf_configHelp_1039=\u63a7\u5236\u65b0\u540e\u53f0\u8d26\u6237\u548cBI\u8fdb\u884c\u540c\u6b65\u3002
scf_configHelp_1040=\u63a7\u5236\u4f1a\u5458\u5c5e\u6027\u7ef4\u62a4\u753b\u9762\u3010\u4f1a\u5458\u7b49\u7ea7\u3011\u9879\u7684\u663e\u793a\u3002
scf_configHelp_1041=\u662f\uff1a\u5141\u8bb8\u4fee\u6539\u4f1a\u5458\u7b49\u7ea7\uff1b\u5426\uff1a\u4e0d\u5141\u8bb8\u4fee\u6539\u4f1a\u5458\u7b49\u7ea7\u3002
scf_configHelp_1042=\u63a7\u5236\u4f1a\u5458\u5c5e\u6027\u7ef4\u62a4\u753b\u9762\u3010\u5316\u5986\u6b21\u6570\u3011\u9879\u7684\u663e\u793a\u3002
scf_configHelp_1043=\u662f\uff1a\u5141\u8bb8\u4fee\u6539\u5316\u5986\u6b21\u6570\uff1b\u5426\uff1a\u4e0d\u5141\u8bb8\u4fee\u6539\u5316\u5986\u6b21\u6570\u3002
scf_configHelp_1044=\u63a7\u5236\u4f1a\u5458\u5c5e\u6027\u7ef4\u62a4\u753b\u9762\u3010\u7d2f\u8ba1\u91d1\u989d\u3011\u9879\u7684\u663e\u793a\u3002
scf_configHelp_1045=\u662f\uff1a\u5141\u8bb8\u4fee\u6539\u7d2f\u8ba1\u91d1\u989d\uff1b\u5426\uff1a\u4e0d\u5141\u8bb8\u4fee\u6539\u7d2f\u8ba1\u91d1\u989d\u3002
scf_configHelp_1046=\u63a7\u5236\u4f1a\u5458\u5c5e\u6027\u7ef4\u62a4\u753b\u9762\u3010\u5165\u4f1a\u65f6\u95f4\u3011\u9879\u7684\u663e\u793a\u3002
scf_configHelp_1047=\u662f\uff1a\u5141\u8bb8\u4fee\u6539\u5165\u4f1a\u65f6\u95f4\uff1b\u5426\uff1a\u4e0d\u5141\u8bb8\u4fee\u6539\u5165\u4f1a\u65f6\u95f4\u3002
scf_configHelp_1048=\u63a7\u5236\u65b0\u540e\u53f0\u5728\u6dfb\u52a0/\u4fee\u6539BAS\u65f6\uff0c\u662f\u5426\u5411\u8001\u540e\u53f0\u53d1\u9001MQ\u6d88\u606f\uff0c\u8001\u540e\u53f0\u4f1a\u636e\u6b64MQ\u8bbe\u5b9a\u67dc\u53f0\u548cBAS\u7684\u7ed1\u5b9a\u5173\u7cfb\u3002
scf_configHelp_1049=\u63a7\u5236\u662f\u5426\u80fd\u7ef4\u62a4\u67dc\u53f0\u5bc6\u7801\u5c5e\u6027\uff0c\u5bc6\u7801\u4f1a\u4e0b\u53d1\u5230\u8001\u540e\u53f0\u3002\u662f\uff1a\u53ef\u4ee5\u7ef4\u62a4\u67dc\u53f0\u5bc6\u7801\uff1b\u5426\uff1a\u4e0d\u53ef\u7ef4\u62a4\u67dc\u53f0\u5bc6\u7801\uff0c\u753b\u9762\u4e0a\u4e0d\u53ef\u89c1\u3002
scf_configHelp_1050=\u63a7\u5236\u662f\u5426\u80fd\u7ef4\u62a4\u67dc\u53f0\u534f\u540c\u5c5e\u6027\uff0c\u8be5\u5c5e\u6027\u4f1a\u4e0b\u53d1\u5230\u8001\u540e\u53f0\u3002\u662f\uff1a\u53ef\u4ee5\u7ef4\u62a4\u67dc\u53f0\u662f\u5426\u534f\u540c\uff1b\u5426\uff1a\u4e0d\u53ef\u7ef4\u62a4\u67dc\u53f0\u662f\u5426\u534f\u540c\uff0c\u753b\u9762\u4e0a\u4e0d\u53ef\u89c1\u3002
scf_configHelp_1051=\u5b9a\u4e49\u79ef\u5206\u8ba1\u7b97\u65f6\u91c7\u7528\u7684\u5c0f\u6570\u4f4d\u5904\u7406\u65b9\u5f0f\u3002
scf_configHelp_1052=\u9500\u552e\u5355\u4e2d\u8fd8\u6709\u79ef\u5206\u5151\u793c\u6216\u8005\u79ef\u5206\u5151\u73b0\u65f6\uff0c\u6574\u5355\u91d1\u989d\u5927\u4e8e0\u7684\u60c5\u51b5\u4e0b\uff0c\u662f\u5426\u9700\u8981\u5bf9\u8fd9\u90e8\u5206\u91d1\u989d\u8ba1\u7b97\u79ef\u5206\u3002
scf_configHelp_1053=\u63a7\u5236\u89c4\u5219\u6267\u884c\u5c65\u5386\u8868\u7684\u5386\u53f2\u6570\u636e\u8fc1\u79fb\uff0c\u9ed8\u8ba4\u8fc1\u79fb12\u4e2a\u6708\u524d\u7684\u6570\u636e\u3002
scf_configHelp_1054=\u4fc3\u9500\u6d3b\u52a8\u5957\u88c5\u6298\u6263\u4e2d\u6298\u6263\u91d1\u989d\u5206\u644a\u65b9\u6848\u3002
scf_configHelp_1055=\u63a7\u5236\u65b0\u540e\u53f0\u7ef4\u62a4\u67dc\u53f0\u4fe1\u606f\u65f6\uff0c\u662f\u5426\u8c03\u7528Webservice\u5c06\u6570\u636e\u5373\u65f6\u5199\u5230\u8001\u540e\u53f0\u3002
scf_configHelp_1056=\u91cd\u7b97\u65f6\u95f4\u70b9\u6bd4\u8fc1\u79fb\u65f6\u95f4\u70b9\u8981\u65e9\u7684\u65f6\u5019\uff0c\u662f\u5426\u4e5f\u9700\u8981\u6267\u884c\u91cd\u7b97\uff1b\u9ed8\u8ba4\u4e0d\u6267\u884c\u91cd\u7b97\u3002
scf_configHelp_1057=\u63a7\u5236\u4f1a\u5458\u79ef\u5206\u7ef4\u62a4\u753b\u9762\u3010\u7d2f\u8ba1\u79ef\u5206\u3011\u9879\u7684\u663e\u793a\u3002
scf_configHelp_1058=\u662f\uff1a\u5141\u8bb8\u4fee\u6539\u7d2f\u8ba1\u79ef\u5206\uff1b\u5426\uff1a\u4e0d\u5141\u8bb8\u4fee\u6539\u7d2f\u8ba1\u79ef\u5206\u3002
scf_configHelp_1059=\u63a7\u5236\u65b0\u540e\u53f0\u80fd\u5426\u5bf9\u67dc\u53f0\u4ed3\u5e93\u8fdb\u884c\u79fb\u5e93\u64cd\u4f5c\u3002\u6b64\u529f\u80fd\u6682\u672a\u5b9e\u73b0\uff0c\u6b64\u914d\u7f6e\u9879\u6682\u65f6\u4fdd\u7559\uff0c\u4ee5\u540e\u518d\u884c\u8003\u8651\u3002
scf_configHelp_1060=\u63a7\u5236\u65b0\u540e\u53f0\u8bbe\u7f6e\u4fc3\u9500\u6d3b\u52a8\u65f6\uff0c\u662f\u5426\u80fd\u7ed1\u5b9a\u4ea7\u54c1\u3002
scf_configHelp_1061=\u63a7\u5236\u65b0\u540e\u53f0\u5728\u7ef4\u62a4\u903b\u8f91\u4ed3\u5e93\u65f6\uff0c\u662f\u5426\u8c03\u7528Webservice\u5c06\u6570\u636e\u5373\u65f6\u5199\u5230\u8001\u540e\u53f0\u3002
scf_configHelp_1062=\u63a7\u5236\u65b0\u540e\u53f0\u5728\u7ef4\u62a4\u903b\u8f91\u4ed3\u5e93\u4e1a\u52a1\u65f6\uff0c\u662f\u5426\u8c03\u7528Webservice\u5c06\u6570\u636e\u5373\u65f6\u5199\u5230\u8001\u540e\u53f0\u3002\u903b\u8f91\u4ed3\u5e93\u4e1a\u52a1\u662f\u6307\uff1a\u54ea\u79cd\u903b\u8f91\u4ed3\u80fd\u8fdb\u884c\u54ea\u79cd\u4e1a\u52a1\u3002
scf_configHelp_1063=\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u6682\u65f6\u4e0d\u7528\u3002
scf_configHelp_1064=\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u6682\u65f6\u4e0d\u7528\u3002
scf_configHelp_1065=\u63a7\u5236\u89c4\u5219\u6267\u884c\u65f6\u662f\u5426\u6253\u5370\u65e5\u5fd7\u3002
scf_configHelp_1066=\u6821\u9a8c\u6a21\u5f0f\uff1a\u65b0\u540e\u53f0\u63a5\u6536BA\u7c7b\u578b\u7684MQ\u6d88\u606f\u4f53\u65f6\uff0c\u5ffd\u7565BA\u7684\u59d3\u540d\uff1b\u975e\u6821\u9a8c\u6a21\u5f0f\uff1a\u65b0\u540e\u53f0\u63a5\u6536BA\u7c7b\u578b\u7684MQ\u6d88\u606f\u4f53\u65f6\uff0c\u4f1a\u66f4\u65b0BA\u7684\u59d3\u540d\u3002
scf_configHelp_1067=\u6c9f\u901a\u8ba1\u5212\u8bbe\u7f6e\u529f\u80fd\u4e2d\u7528\u4e8e\u63a7\u5236\u8bbe\u7f6e\u7684\u6c9f\u901a\u8ba1\u5212\u662f\u5426\u9700\u8981\u901a\u8fc7\u5ba1\u6838\u540e\u624d\u751f\u6548\u3002\uff08\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u6682\u65f6\u4e0d\u7528\uff09
scf_configHelp_1068=\u63a7\u5236TZZK\uff0cDHCP\uff0cDHMY\u7c7b\u578b\u7684\u865a\u62df\u4fc3\u9500\u54c1\u5728\u6d3b\u52a8\u4e2d\u751f\u6210\u65b9\u5f0f\u3002
scf_configHelp_1069=\u76ee\u524d\u4ec5\u9896\u901a\u4f7f\u7528\u3002\u63a7\u5236\u9500\u552e\u6570\u636e\u5bfc\u51fa\u65f6\u7684\u8d27\u5e01\u5355\u4f4d\u3002
scf_configHelp_1070=\u6dfb\u52a0\u4f1a\u5458\u65f6\uff0c\u5bf9\u4f1a\u5458\u5361\u53f7\u7684\u6821\u9a8c\u89c4\u5219\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u3002
scf_configHelp_1071=\u53ef\u4ee5\u914d\u7f6e\u4f1a\u5458\u641c\u7d22\u4f7f\u7528\u6570\u636e\u5e93\u641c\u7d22\u8fd8\u662f\u4f7f\u7528LUCENE\u641c\u7d22\u3002
scf_configHelp_1072=\u8fd9\u662f\u4e00\u4e2aCron\u8868\u8fbe\u5f0f\uff0c\u5728\u6c9f\u901a\u6a21\u5757\u53d1\u9001\u6309\u6761\u4ef6\u6267\u884c\u7684\u6c9f\u901a\u4fe1\u606f\u65f6\uff0cBatch\u7a0b\u5e8f\u4f1a\u6839\u636e\u8fd9\u4e2a\u914d\u7f6e\u9879\u914d\u7f6e\u7684\u503c\u5b9a\u65f6\u5bf9\u4f1a\u5458\u53d1\u751f\u53d8\u5316\u7684\u4e00\u4e9b\u4fe1\u606f\uff08\u6bd4\u5982\uff1a\u79ef\u5206\u3001\u8d2d\u4e70\u7b49\uff09\u8fdb\u884c\u626b\u63cf\uff0c\u5bf9\u76f8\u5173\u4fe1\u606f\u53d1\u751f\u53d8\u5316\u7684\u4f1a\u5458\u751f\u6210\u6c9f\u901a\u4fe1\u606f\u5e76\u53d1\u9001\u3002
scf_configHelp_1073=\u53d1\u751f\u975e\u5173\u8054\u9000\u8d27\u65f6\uff0c\u5173\u4e8e\u7b49\u7ea7\u7684\u5904\u7406\u3002\u4e0d\u964d\u7ea7\uff1a\u53ea\u6263\u51cf\u91d1\u989d\u3001\u79ef\u5206\u3002\u4e0d\u5f71\u54cd\u73b0\u6709\u7b49\u7ea7\uff1b\u81ea\u52a8\u964d\u7ea7\uff1a\u9700\u8981\u8fdb\u884c\u7b49\u7ea7\u5224\u65ad\uff0c\u5982\u679c\u4e0d\u6ee1\u8db3\u73b0\u6709\u7b49\u7ea7\u6807\u51c6\uff0c\u5219\u81ea\u52a8\u964d\u7ea7\u3002
scf_configHelp_1074=\u65b0\u540e\u53f0\u7ef4\u62a4BAS\u65f6\uff0c\u5bf9\u5458\u5de5\u4ee3\u53f7\u7684\u6821\u9a8c\u89c4\u5219\u3002\u7cfb\u7edf\u8fd8\u5b58\u5728\u5f3a\u5236\u89c4\u5219\uff1a\u4e0d\u8d85\u8fc715\u4f4d\u7684\u82f1\u6570\u5b57\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u5fc5\u987b\u5728\u6b64\u9650\u5236\u5185\u3002
scf_configHelp_1075=\u65b0\u540e\u53f0\u7ef4\u62a4BA\u65f6\uff0c\u5bf9\u5458\u5de5\u4ee3\u53f7\u7684\u6821\u9a8c\u89c4\u5219\u3002\u7cfb\u7edf\u8fd8\u5b58\u5728\u5f3a\u5236\u89c4\u5219\uff1a\u4e0d\u8d85\u8fc715\u4f4d\u7684\u82f1\u6570\u5b57\uff0c\u6b63\u5219\u8868\u8fbe\u5f0f\u5fc5\u987b\u5728\u6b64\u9650\u5236\u5185\u3002
scf_configHelp_1076=\u4ee5\u4f1a\u5458\u8d44\u6599\u4e3a\u51c6\uff1a\u4f1a\u5458\u8d44\u6599\u4e0a\u4f20\u65f6\uff0c\u90fd\u4f1a\u66f4\u65b0\u4f1a\u5458\u7684\u5165\u4f1a\u65f6\u95f4\uff1b\u4ee5\u9996\u5355\u9500\u552e\u65f6\u95f4\u4e3a\u51c6\uff1a\u4f1a\u5458\u8d44\u6599\u4e0a\u4f20\u65f6\uff0c\u5982\u679c\u5df2\u7ecf\u5b58\u5728\u5165\u4f1a\u65f6\u95f4\uff0c\u4e0d\u8fdb\u884c\u66f4\u65b0\u3002
scf_configHelp_1077=\u662f\u5426\u652f\u6301\u4e00\u54c1\u591a\u7801\u3002

scf_configHelp_1079=\u9500\u552e\u5355\u8ba1\u7b97\u79ef\u5206\u65f6\uff0c\u5173\u4e8e\u6298\u6263\u7684\u91d1\u989d\u5904\u7406\u3002\u662f\uff1a\u6267\u884c\u89c4\u5219\u524d\u5148\u5c06\u5355\u636e\u660e\u7ec6\u4e2d\u8d1f\u91d1\u989d\u90e8\u5206\uff08\u4e00\u822c\u4e3a\u6298\u6263\u4ea7   \u751f\uff09\u62b5\u6263\u5230\u4ea7\u54c1\u4e0a(\u6309\u4ea7\u54c1\u91d1\u989d\u6700\u5927\u7684\u5148\u5f00\u59cb\u62b5\u6263)\uff1b\u5426\uff1a\u4e0d\u8fdb\u884c\u6298\u6263\u91d1\u989d\u5904\u7406\uff0c\u6298\u6263\u90e8\u5206\u4e5f\u4f1a\u5339\u914d\u5230\u89c4\u5219\u4ea7\u751f\u8d1f\u79ef\u5206\u3002
scf_configHelp_1080=\u7528\u4e8e\u63a7\u5236\u65b0\u540e\u53f0\u7684\u6d4b\u8bd5\u67dc\u53f0\u6570\u636e\u662f\u5426\u5bfc\u51fa\u5230\u7b2c\u4e09\u65b9\u7cfb\u7edf\u4e2d\u3002\u5f53\u3010\u6d4b\u8bd5\u6a21\u5f0f\u3011\u4e3a"\u662f"\u65f6\uff0c\u652f\u6301\u534f\u540c\u7684\u6d4b\u8bd5\u67dc\u53f0\u4ea7\u751f\u7684\u6570\u636e\u624d\u4f1a\u5bfc\u51fa\u3002

scf_configHelp_1092=\u63a7\u5236\u65b0\u540e\u53f0\u7684\u5546\u54c1\u76d8\u70b9\u65f6\u6240\u663e\u793a\u7684\u5546\u54c1\u5217\u8868\u7684\u6392\u5e8f\u5b57\u6bb5\u3002
scf_configHelp_1093=\u63a7\u5236\u6e05\u9664\u8fdb\u9500\u5b58\u64cd\u4f5c\u7edf\u8ba1\u6570\u636e\u7684\u65f6\u95f4\u70b9\uff0c\u9ed8\u8ba4\u6e05\u96643\u4e2a\u6708\u4ee5\u524d\u7684\u8fdb\u9500\u5b58\u7edf\u8ba1\u6570\u636e\u3002
scf_configHelp_1094=\u63a7\u5236\u5728\u65b0\u540e\u53f0\u80fd\u5426\u5bf9\u67dc\u53f0\u8fdb\u884c\u5165\u5e93\u3002\u662f\uff1a\u9009\u62e9\u5165\u5e93\u90e8\u95e8\u65f6\u53ef\u4ee5\u9009\u67dc\u53f0\uff0cExcel\u5165\u5e93\u5141\u8bb8\u7ed9\u67dc\u53f0\u5165\u5e93\uff1b\u5426\uff1a\u9009\u62e9\u5165\u5e93\u90e8\u95e8\u65f6\u4f1a\u8fc7\u6ee4\u6389\u67dc\u53f0\uff0cExcel\u5165\u5e93\u4e0d\u5141\u8bb8\u7ed9\u67dc\u53f0\u5165\u5e93\u3002

scf_configHelp_1096=Batch\u5de5\u4f5c\u6d41\u5982\u679c\u53d1\u751f\u5f02\u5e38\uff0c\u4f1a\u5c1d\u8bd5\u53d1\u9001\u77ed\u4fe1\u7ed9\u914d\u7f6e\u7684\u624b\u673a\u53f7\u3002\u591a\u4e2a\u624b\u673a\u53f7\u95f4\u7528;\u53f7\u5206\u9694\u3002\u4e5f\u53ef\u4ee5\u5728\u5176\u4e2d\u914d\u7f6e\u90ae\u4ef6\u5730\u5740\uff0c\u4f46\u662f\u76ee\u524d\u8fd8\u4e0d\u652f\u6301\u53d1\u9001\u90ae\u4ef6\u3002

scf_configHelp_1102=\u7528\u4e8e\u63a7\u5236\u662f\u5426\u5141\u8bb8\u591a\u4eba\u4f7f\u7528\u540c\u4e00\u8d26\u53f7\u540c\u65f6\u767b\u5f55\u7cfb\u7edf\u3002
scf_configHelp_1115=\u7528\u4e8e\u63a7\u5236\u662f\u5426\u8bb0\u5f55\u65b9\u6cd5\u7684\u6267\u884c\u65f6\u95f4\uff0c\u4ee5\u6b64\u5224\u65ad\u65b9\u6cd5\u7684\u6548\u7387\u3002
scf_configHelp_1116=\u751f\u6210\u5efa\u8bae\u53d1\u8d27\u5355\u65f6\uff0c\u5982\u679c\u8ba1\u5212\u53d1\u8d27\u91cf\u9ad8\u4e8e\u5efa\u8bae\u53d1\u8d27\u91cf\u8d85\u8fc7\u8be5\u8bbe\u5b9a\u503c\uff0c\u5219\u4ee5\u7ea2\u8272\u80cc\u666f\u8b66\u544a\u3002
scf_configHelp_1117=\u751f\u6210\u5efa\u8bae\u53d1\u8d27\u5355\u65f6\uff0c\u5982\u679c\u8ba1\u5212\u53d1\u8d27\u91cf\u4f4e\u4e8e\u5efa\u8bae\u53d1\u8d27\u91cf\u8d85\u8fc7\u8be5\u8bbe\u5b9a\u503c\uff0c\u5219\u4ee5\u7ea2\u8272\u80cc\u666f\u8b66\u544a\u3002
scf_configHelp_1119=\u5728\u4e1a\u52a1\u652f\u6491\u7cfb\u7edf\u4e2d\uff0c\u5224\u65ad\u591c\u95f4Batch\u662f\u5426\u8fd0\u884c\u6210\u529f\uff0c\u662f\u6bd4\u8f83\u4e1a\u52a1\u65e5\u671f\u548c\u5f53\u524d\u65e5\u671f\uff0c\u4e0d\u4e00\u81f4\u7684\u8bdd\u4f1a\u5728\u753b\u9762\u53f3\u4e0a\u65b9\u63d0\u793a\u3002\u5982\u679c\u5728\u8be5\u914d\u7f6e\u7684\u65f6\u95f4\u6bb5\u5185\uff08\u4e00\u822c\u5c31\u662fBatch\u8fd0\u884c\u7684\u65f6\u95f4\u6bb5\uff09\u767b\u5f55\u7cfb\u7edf\uff0c\u5219\u4e0d\u4f1a\u8fdb\u884c\u5224\u65ad\u3002\u8be5\u903b\u8f91\u5c06\u4f1a\u8fdb\u884c\u8c03\u6574\u3002
scf_configHelp_1132=\u4e2d\u82f1\u6df7\u5408\u5b57\u8282\u6570\uff08\u5982\u679c\u542b\u4e2d\u6587\u5b57\u7b26\uff0c\u5219\u6bcf\u4e2a\u4e2d\u6587\u5b57\u7b26\u957f\u5ea6\u4e3a2\uff09\u3002
scf_configHelp_1135=\u7528\u4e8e\u63a7\u5236\u753b\u9762\u6837\u5f0f\uff0c\u8bf7\u8be2\u95ee\u7ba1\u7406\u5458\u540e\u518d\u8fdb\u884c\u914d\u7f6e\u3002

scf_configHelp_1288=\u6807\u51c6\u6a21\u5f0f\uff1a\u65b9\u6848\u53ef\u9009\u62e9\u4ea7\u54c1\u5e76\u6307\u5b9a\u4ea7\u54c1\u5728\u65b9\u6848\u4e2d\u7684\u4ef7\u683c\uff1b\u9896\u901a\u6a21\u5f0f(\u5206\u7c7b\u5e76\u96c6)\uff1a\u65b9\u6848\u53ef\u901a\u8fc7\u9009\u62e9\u4ea7\u54c1\u5206\u7c7b\u52a8\u6001\u7684\u5c06\u65b9\u6848\u52a0\u5165\u65b9\u6848\uff0c\u4e5f\u53ef\u9010\u4e2a\u5c06\u4ea7\u54c1\u52a0\u5165\u65b9\u6848\uff0c\u8be5\u6a21\u5f0f\u4e0b\u7684\u65b9\u6848\u4ef7\u683c\u540c\u5f53\u524d\u4e1a\u52a1\u65e5\u671f\u7684\u6807\u51c6\u4ea7\u54c1\u7684\u4ef7\u683c\uff1b\u9896\u901a\u6a21\u5f0f(\u5206\u7c7b\u4ea4\u96c6)\uff1a\u901a\u8fc7\u5206\u7c7b\u9009\u62e9\u7684\u89c4\u5219\u662f\u5927\u4e2d\u5c0f\u5206\u7c7b\u5c5e\u6027\u7684\u4ea4\u96c6\uff0c\u5176\u4ed6\u540c\u9896\u901a\u6a21\u5f0f\uff08\u5206\u7c7b\u5e76\u96c6\uff09\u3002
scf_configHelp_1291=\u533a\u57df/\u6307\u5b9a\u67dc\u53f0\uff1a\u6309\u533a\u57df\u6216\u8005\u533a\u57df\u6307\u5b9a\u67dc\u53f0\u6216\u5bfc\u5165\u67dc\u53f0\uff0c\u6e20\u9053/\u6307\u5b9a\u67dc\u53f0\uff1a\u6309\u6e20\u9053\u6216\u8005\u6e20\u9053\u6307\u5b9a\u67dc\u53f0\u6216\u5bfc\u5165\u67dc\u53f0\uff0c\u5168\u90e8\uff1a\u5305\u62ec\u4ee5\u4e0a\u4e24\u9879\u3002
scf_configHelp_1292=\u662f\uff1a\u5206\u914d\u5730\u70b9\u51b2\u7a81\u65f6\uff0c\u7528\u5f53\u524d\u65b9\u6848\u8986\u76d6\u51b2\u7a81\u5730\u70b9\u4e0a\u67dc\u53f0\u5bf9\u5e94\u7684\u539f\u65b9\u6848\uff0c\u5426\uff1a\u5206\u914d\u5730\u70b9\u51b2\u7a81\u65f6\uff0c\u4e0d\u80fd\u8986\u76d6\u3002

scf_configHelp_1294=\u67dc\u53f0\u4ea7\u54c1\u4f7f\u7528\u6a21\u5f0f(\u7528\u4e8e\u65b0\u540e\u53f0\u4f7f\u7528\u67dc\u53f0\u4ea7\u54c1\u7684\u573a\u5408)\u3002\u67dc\u53f0\u6ca1\u6709\u5206\u914d\u65b9\u6848\u6216\u65b9\u6848\u4e0d\u5728\u6709\u6548\u671f\u5185\u53ca\u505c\u7528\u65f6\uff0c\u53d6\u5f97\u6807\u51c6\u4ea7\u54c1\u8868\u6570\u636e\u3002<br>\u4e25\u683c\u6821\u9a8c\uff1a\u6309\u7167\u67dc\u53f0\u65b9\u6848\u5173\u7cfb\u8868\u53d6\u5f97\u65b9\u6848\u4e2d\u7684\u6709\u6548\u4ea7\u54c1\u3002;<br> \u8865\u5145\u6821\u9a8c\uff1a\u67dc\u53f0\u65b9\u6848\u4e2d\u6ca1\u6709\u7684\u6216\u65e0\u6548\u7684\u4ea7\u54c1\u4ece\u6807\u51c6\u4ea7\u54c1\u8868\u53d6\u5f97\uff1b<br>\u6807\u51c6\u4ea7\u54c1\uff1a\u76f4\u63a5\u4f7f\u7528\u6807\u51c6\u4ea7\u54c1\u8868\u3002
scf_configHelp_1295=\u65b0\u540e\u53f0\u8c03\u7528\u4ea7\u54c1\u5b9e\u65f6\u4e0b\u53d1\u529f\u80fd\u65f6\uff0c\u9700\u8981\u5c06\u3010\u662f\u5426\u652f\u6301\u4ea7\u54c1\u4e0b\u53d1\u3011\u7684\u9009\u9879\u8bbe\u7f6e\u4e3a"\u662f"\u3002
scf_configHelp_1296=\u65b0\u540e\u53f0\u8c03\u7528\u4fc3\u9500\u54c1\u5b9e\u65f6\u4e0b\u53d1\u529f\u80fd\u65f6\uff0c\u9700\u8981\u5c06\u3010\u662f\u5426\u652f\u6301\u4fc3\u9500\u54c1\u4e0b\u53d1\u3011\u7684\u9009\u9879\u8bbe\u7f6e\u4e3a"\u662f"\u3002

scf_configHelp_1300=\u65b0\u589e\u4ea7\u54c1\u5206\u7c7b\u65f6\uff0c\u4ea7\u54c1\u5206\u7c7b(\u7ec8\u7aef\u7528)\u7f16\u7801\u751f\u6210\u65b9\u5f0f\u3002<br>\u968f\u673a\u751f\u6210\uff1a\u968f\u673a\u751f\u62104\u4f4d\u7f16\u7801\uff1b<br>\u540c\u6b65\u751f\u6210\uff1a\u4e0e\u65b0\u540e\u53f0\u5b9a\u4e49\u7684\u4ea7\u54c1\u5206\u7c7b\u7f16\u7801\u540c\u503c\u3002\u65b0\u540e\u53f0\u65b0\u589e\u65f6\uff0c\u957f\u5ea6\u9650\u5236\u4e3a4\u4f4d\u3002

scf_configHelp_1304=\u662f\u5426\u5c0f\u5e97\u4e91\u7cfb\u7edf\u6a21\u5f0f,\u7528\u4e8e\u533a\u5206\u7cfb\u7edf\u7684\u4f7f\u7528\u73af\u5883\u3002<br>\u662f\uff1a\u5c0f\u5e97\u4e91\u7cfb\u7edf\u6a21\u5f0f\u4e0b\uff0c\u4ea7\u54c1\u3001\u65b9\u6848\u7b49\u76f8\u5173\u6a21\u5757\u6309\u5c0f\u5e97\u4e91\u8981\u6c42\u663e\u793a\u4ea4\u4e92\u65b9\u5f0f\uff1b<br>\u5426\uff1a\u9ed8\u8ba4\u4ea4\u4e92\u65b9\u5f0f\u3002


scf_configHelp_1321=\u7535\u5546\u8ba2\u5355\u7ebf\u4e0a\u7ebf\u4e0b\u4f1a\u5458\u5408\u5e76\u89c4\u5219,\u7528\u4e8e\u5bf9\u7ebf\u4e0a\u7ebf\u4e0b\u4f1a\u5458\u7684\u5904\u7406\u3002<br>\u4e0d\u5408\u5e76\uff1a\u67e5\u8be2\u4e0d\u51fa\u4f1a\u5458\u4fe1\u606f\u65f6\u65b0\u589e;<br>\u6839\u636e\u3010\u7535\u5546\u8ba2\u5355\u4f1a\u5458\u67e5\u8be2\u6761\u4ef6\u3011\u914d\u7f6e\u6761\u4ef6:\u7ebf\u4e0a\u7ebf\u4e0b\u5982\u5df2\u6709\u4f1a\u5458\u65f6\uff0c\u6839\u636e\u4f1a\u5458\u624b\u673a\u53f7\u6216\u4f1a\u5458\u6635\u79f0\u67e5\u8be2\u4f1a\u5458\u4fe1\u606f\uff0c\u67e5\u8be2\u4e0d\u5230\u8fdb\u884c\u5408\u5e76\u4f1a\u5458\u4fe1\u606f;<br>\u4e0d\u5408\u5e76\u5e76\u4e14\u4e0d\u5b58\u5728\u4e5f\u4e0d\u65b0\u589e:\u7ebf\u4e0a\u7ebf\u4e0b\u4f1a\u5458\u4fe1\u606f\u662f\u5426\u5b58\u5728\uff0c\u90fd\u4e0d\u65b0\u589e\u6216\u5408\u5e76\u4f1a\u5458\u4fe1\u606f(\u4f1a\u5458\u6570\u636e\u53ea\u505a\u7535\u5546\u8868\u63d2\u5165\u64cd\u4f5c\uff0c\u9500\u552e\u8868\u4e0d\u8fdb\u884c\u63d2\u5165\u64cd\u4f5c\uff08\u6240\u6709\u54c1\u724c\u90fd\u9002\u7528\uff09);
scf_configHelp_1332=\u7535\u5546\u8ba2\u5355\u5339\u914d\u7ebf\u4e0b\u5546\u54c1\u89c4\u5219\u3002<br>\u4f7f\u7528barcode\u5339\u914d\u4ea7\u54c1\uff1a\u901a\u8fc7barcode\u5339\u914d\u65b0\u540e\u53f0\u7684\u4ea7\u54c1\u90e8\u5206\u4fe1\u606f\uff1b<br>\u4f7f\u7528unitcode\u5339\u914d\u4ea7\u54c1\uff1a\u901a\u8fc7unitcode\u5339\u914d\u65b0\u540e\u53f0\u7684\u4ea7\u54c1\u90e8\u5206\u4fe1\u606f;<br>\u4f7f\u7528ItemCode\u5339\u914d\u4ea7\u54c1\uff1a\u901a\u8fc7ItemCode\u5339\u914d\u65b0\u540e\u53f0\u7684\u4ea7\u54c1\u90e8\u5206\u4fe1\u606f;<br><font color='red'>\u6ce8\u610f:</font>\u5b8f\u5dcd\u8ba2\u5355\u83b7\u53d6\u7a0b\u5e8f\u53ea\u4f7f\u7528UnitCode\u548cBarCode,\u805a\u77f3\u5854\u8ba2\u5355\u83b7\u53d6\u7a0b\u5e8f\u5219\u4f1a\u901a\u8fc7\u5546\u5bb6\u81ea\u5b9a\u4e49\u4ea7\u54c1ID\uff08OuterIID\uff09\u5339\u914d\u914d\u7f6e\u7684\u4e09\u79cd\u5f62\u5f0f\u3002
scf_configHelp_1333=\u7535\u5546\u8ba2\u5355\u5339\u914d\u667a\u80fd\u4fc3\u9500\u6d3b\u52a8\uff08\u8c03\u7528\u667a\u80fd\u4fc3\u9500\u63a5\u53e3[dll]\u8fd4\u56de\u6700\u4f18\u6d3b\u52a8\u4e2d\u65b0\u589e\u7684\u4ea7\u54c1\uff09\u3002<br>\u5426\uff1a\u4e0d\u8c03\u7528\u8be5\u63a5\u53e3\uff1b<br>\u662f\uff1a\u8c03\u7528\u8be5\u63a5\u53e3(\u9009\u62e9\u8be5\u9879\u91cc\uff0c\u5fc5\u987b\u5df2\u7ecf\u914d\u7f6e\u597d\u4e86\u667a\u80fd\u4fc3\u9500\u63a5\u53e3\u7684\u670d\u52a1\u7aef\u3002)\u3002
scf_configHelp_1336=\u7535\u5546\u8ba2\u5355\u4f1a\u5458\u67e5\u8be2\u6761\u4ef6\u3002<br>\u624b\u673a\u53f7:\u6839\u636e\u624b\u673a\u53f7\u67e5\u8be2\u4f1a\u5458\u4fe1\u606f;<br>\u4f1a\u5458\u6635\u79f0:\u6839\u636e\u4f1a\u5458\u6635\u79f0\u67e5\u8be2\u4f1a\u5458\u4fe1\u606f\u3002




