\ufeff################### \u7cfb\u7d71\u914d\u7f6e\u7ba1\u7406  ######################
scf_title=\u7cfb\u7d71\u914d\u7f6e\u7ba1\u7406
scf_base_title=\u57fa\u672c\u914d\u7f6e
scf_brandName=\u54c1\u724c\u540d\u7a31\uff1a
scf_baseConfInfo=\u57fa\u672c\u914d\u7f6e\u4fe1\u606f\uff1a
scf_noConfigInfo=\u8a72\u54c1\u724c\u66ab\u7121\u57fa\u672c\u914d\u7f6e\u4fe1\u606f\uff01
scf_configComment=\u914d\u7f6e\u9805\u8aaa\u660e
scf_configHelp_1007=\u5275\u5efa\u90e8\u9580\u6642\uff0c\u662f\u5426\u81ea\u52d5\u751f\u6210\u4e00\u500b\u90e8\u9580\u4ee3\u865f\u3002\u958b\u5553\uff1a\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u4ecd\u53ef\u624b\u52d5\u4fee\u6539\uff1b\u95dc\u9589\uff1a\u4e0d\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u9700\u624b\u5de5\u8f38\u5165\u3002
scf_configHelp_1008=\u6dfb\u52a0\u54e1\u5de5\u6642\uff0c\u662f\u5426\u81ea\u52d5\u751f\u6210\u4e00\u500b\u54e1\u5de5\u4ee3\u865f\u3002\u958b\u5553\uff1a\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u4ecd\u53ef\u624b\u52d5\u4fee\u6539\uff1b\u95dc\u9589\uff1a\u4e0d\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u9700\u624b\u5de5\u8f38\u5165\u3002
scf_configHelp_1009=\u6dfb\u52a0\u6ac3\u53f0\u6642\uff0c\u662f\u5426\u81ea\u52d5\u751f\u6210\u4e00\u500b\u6ac3\u53f0\u4ee3\u865f\u3002\u958b\u5553\uff1a\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u4ecd\u53ef\u624b\u52d5\u4fee\u6539\uff1b\u95dc\u9589\uff1a\u4e0d\u81ea\u52d5\u751f\u6210\u4ee3\u865f\uff0c\u9700\u624b\u5de5\u8f38\u5165\u3002
scf_configHelp_1010=\u6dfb\u52a0\u7d42\u7aef\u6642\uff0c\u5c0d\u7d42\u7aef\u7de8\u78bc\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002
scf_configHelp_1011=\u6dfb\u52a0\u7d42\u7aef\u6642\uff0c\u5c0d\u7d42\u7aef\u7de8\u78bc\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002
scf_configHelp_1012=\u6dfb\u52a0\u7d42\u7aef\u6642\uff0c\u5c0d\u7d42\u7aef\u7de8\u78bc\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002
scf_configHelp_1013=\u6dfb\u52a0\u7d42\u7aef\u6642\uff0c\u5c0d\u7d42\u7aef\u7de8\u78bc\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002
scf_configHelp_1014=\u6dfb\u52a0\u7d42\u7aef\u6642\uff0c\u5c0d\u7d42\u7aef\u7de8\u78bc\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002

scf_configHelp_1020=\u3010\u7570\u5e38\u76e4\u9ede\u6b21\u6578\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u6b21\u6578\u3002
scf_configHelp_1021=\u7121\u92b7\u552e\u8a18\u9304\u5929\u6578\u95a5\u503c(\u5929)\u3002
scf_configHelp_1022=\u3010\u7570\u5e38\u92b7\u552e\u6578\u64da\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u92b7\u552e\u91d1\u984d\u904e\u5927\u6578\u503c\u3002
scf_configHelp_1023=\u3010\u7570\u5e38\u92b7\u552e\u6578\u64da\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u92b7\u552e\u91d1\u984d\u904e\u5c0f\u6578\u503c\u3002
scf_configHelp_1024=\u3010\u7570\u5e38\u92b7\u552e\u6578\u64da\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u92b7\u552e\u6578\u91cf\u904e\u5927\u6578\u503c\u3002
scf_configHelp_1025=\u3010\u7570\u5e38\u92b7\u552e\u6578\u64da\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u92b7\u552e\u6578\u91cf\u904e\u5c0f\u6578\u503c\u3002
scf_configHelp_1026=\u3010\u6703\u54e1\u7570\u5e38\u6578\u64da\u76e3\u63a7\u3011\u4e2d\uff0c\u9ed8\u8a8d\u7684\u8cfc\u8cb7\u6b21\u6578\u95a5\u503c\u3002
scf_configHelp_1027=\u63a7\u5236\u65b0\u5f8c\u53f0\u7523\u54c1\u7684\u76e4\u9ede\u662f\u5426\u4ee5\u76f2\u76e4\u7684\u65b9\u5f0f\u9032\u884c\u3002\u91dd\u5c0d\u9032\u92b7\u5b58\u7ba1\u7406\u4e2dd\u7684\u81ea\u7531\u76e4\u9ede\u548c\u5546\u54c1\u76e4\u9ede\u5169\u500b\u529f\u80fd\u3002\u662f\uff1a\u76e4\u9ede\u6642\uff0c\u4e0d\u986f\u793a\u8cec\u9762\u5eab\u5b58\uff1b\u5426\uff1a\u76e4\u9ede\u6642\uff0c\u6703\u986f\u793a\u8cec\u9762\u5eab\u5b58\u3002
scf_configHelp_1028=\u7528\u4e8e\u63a7\u5236\u54ea\u4e9b\u5009\u5eab\u4e4b\u9593\u80fd\u9032\u884c\u4f55\u7a2e\u5eab\u5b58\u696d\u52d9\u3002\u6309\u90e8\u9580\u5c64\u7d1a\u9ad8\u4f4e\uff1a\u4e0b\u7d1a\u90e8\u9580\u53ef\u5411\u5176\u6240\u6709\u4e0a\u7d1a\u90e8\u9580\u8a02\u8ca8\uff0c\u9000\u5eab\uff1b\u4e0a\u7d1a\u90e8\u9580\u53ef\u5411\u5176\u6240\u6709\u4e0b\u7d1a\u90e8\u9580\u767c\u8ca8\uff1b\u6309\u5be6\u969b\u696d\u52d9\u914d\u7f6e\uff1a\u53ef\u624b\u5de5\u9032\u884c\u914d\u7f6e
scf_configHelp_1029=\u63a7\u5236\u4fc3\u92b7\u6d3b\u52d5\u4e2d\u734e\u52f5\u7684\u79ae\u54c1\u6700\u5927\u6578\u91cf\u3002
scf_configHelp_1030=\u63a7\u5236\u65b0\u5f8c\u53f0\u5728\u7dad\u8b77\u4eba\u54e1\u4fe1\u606f\u6642\uff0c\u662f\u5426\u4e0b\u767cU\u76e4\u8207\u6ac3\u53f0\u7684\u7d81\u5b9a\u95dc\u7cfb\u3002\u958b\u5553\uff1a\u7dad\u8b77\u4eba\u54e1\u4fe1\u606f\u6642\uff0c\u5982\u679c\u8a72\u4eba\u54e1\u64c1\u6709U\u76e4\uff0c\u5247\u767c\u9001UC\u985e\u578b\u7684MQ\uff0c\u7d66\u7d42\u7aef\u9032\u884cU\u76e4\u8003\u52e4\u4f7f\u7528\uff1b\u95dc\u9589\uff1a\u7dad\u8b77\u4eba\u54e1\u4fe1\u606f\u6642\uff0c\u4e0d\u6703\u767c\u9001\u6b64\u985eMQ\u3002
scf_configHelp_1031=\u63a7\u5236\u65b0\u5f8c\u53f0Excel\u5c0e\u51fa\u6642\uff0c\u6bcfSheet\u986f\u793a\u7684\u6700\u5927\u884c\u6578\u3002
scf_configHelp_1032=\u55ae\u64da\u6253\u5370\u548c\u5c0e\u51fa\u4e00\u55ae\u6700\u591a\u6253\u5370\u591a\u5c11\u689d\u7523\u54c1\u8a18\u9304\u3002
scf_configHelp_1033=\u6700\u65e9\u7528\u4e8e\u63a7\u5236\u7a4d\u5206\u514c\u79ae\u6d3b\u52d5\u4e2d\uff0c\u865b\u64ec\u4fc3\u92b7\u54c1\u662f\u53ea\u751f\u6210\u4e00\u689dDHCP\uff08\u62b5\u6263\u91d1\u984d+\u7a4d\u5206\uff09\u9084\u662f\u751f\u6210DHCP\uff08\u7a4d\u5206\uff09+TZZK\uff08\u62b5\u6263\u91d1\u984d\uff09\u7528\u7684\uff0c\u73fe\u5728\u7cfb\u7d71\u7d71\u4e00\u7232\u4e00\u689dDHCP\u65b9\u5f0f\uff0c\u6539\u503c\u57fa\u672c\u4f5c\u5ee2\uff0c\u4f46\u8003\u616e\u5230\u4ee3\u78bc\u8981\u4fee\u6539\u554f\u984c\uff0c\u8a72\u503c\u56fa\u5b9a\u7232\u201c\u662f\u201d\uff0c\u5c0d\u5ba2\u6236\u4e0d\u53ef\u898b\u3002
scf_configHelp_1034=\u5b9a\u7fa9\u8003\u52e4\u7684\u95dc\u9375\u6642\u9593\u6bb5\uff0c\u7528\u4e8e\u8003\u52e4\u5831\u8868\u3002
scf_configHelp_1035=\u5b9a\u7fa9\u8003\u52e4\u7684\u95dc\u9375\u6642\u9593\u6bb5\uff0c\u7528\u4e8e\u8003\u52e4\u5831\u8868\u3002
scf_configHelp_1036=\u63a7\u5236\u79ae\u54c1\u9818\u7528\u985e\u578b\u7684MQ\uff0c\u662f\u5426\u6263\u9664\u5eab\u5b58\u3002\u4e3b\u8981\u4ee5MQ\u4e2d\u7684IsStock\u5b57\u6bb5\u7232\u51c6\uff0c\u8a72\u5b57\u6bb5\u7232\u7a7a\u7684\u8a71\u624d\u4f86\u5224\u65b7\u672c\u914d\u7f6e\u9805\u3002
scf_configHelp_1037=\u63a7\u5236\u65b0\u5f8c\u53f0\u7684\u76e4\u9ede\u80fd\u5426\u5c0d\u6ac3\u53f0\u9032\u884c\u76e4\u9ede\u3002\u76ee\u524d\u50c5\u4fc3\u92b7\u54c1\u505a\u5230\u4e86\u652f\u6301\u3002\u6b64\u529f\u80fd\u6709\u7f3a\u9677\uff0c\u65b0\u5f8c\u53f0\u5c0d\u6ac3\u53f0\u76e4\u9ede\u5f8c\uff0c\u6c92\u6709\u548c\u8001\u5f8c\u53f0\u4ea4\u4e92\uff08\u9019\u4e00\u9ede\u5f88\u56f0\u96e3\uff09\u3002\u6b64\u914d\u7f6e\u9805\u66ab\u6642\u4fdd\u7559\uff0c\u4ee5\u5f8c\u518d\u884c\u8003\u616e\u3002
scf_configHelp_1038=\u63a7\u5236\u65b0\u5f8c\u53f0\u662f\u5426\u53ef\u4ee5\u6dfb\u52a0,\u4fee\u6539BA\u4fe1\u606f\u3002\u662f\uff1a\u53ef\u6dfb\u52a0\uff0c\u53ef\u4fee\u6539\uff0c\u4e14\u6703\u767c\u9001MQ\u7d66\u8001\u5f8c\u53f0\uff1b\u5426\uff1a\u4e0d\u53ef\u6dfb\u52a0\uff0c\u4e0d\u53ef\u4fee\u6539\u3002\uff08\u6b64\u7a2e\u914d\u7f6e\u4e0b\uff0cBA\u9700\u8981\u5f9e\u8001\u5f8c\u53f0\u5c0e\u5165\uff09
scf_configHelp_1039=\u63a7\u5236\u65b0\u5f8c\u53f0\u8cec\u6236\u548cBI\u9032\u884c\u540c\u6b65\u3002
scf_configHelp_1040=\u63a7\u5236\u6703\u54e1\u5c6c\u6027\u7dad\u8b77\u756b\u9762\u3010\u6703\u54e1\u7b49\u7d1a\u3011\u9805\u7684\u986f\u793a\u3002
scf_configHelp_1041=\u662f\uff1a\u5141\u8a31\u4fee\u6539\u6703\u54e1\u7b49\u7d1a\uff1b\u5426\uff1a\u4e0d\u5141\u8a31\u4fee\u6539\u6703\u54e1\u7b49\u7d1a\u3002
scf_configHelp_1042=\u63a7\u5236\u6703\u54e1\u5c6c\u6027\u7dad\u8b77\u756b\u9762\u3010\u5316\u599d\u6b21\u6578\u3011\u9805\u7684\u986f\u793a\u3002
scf_configHelp_1043=\u662f\uff1a\u5141\u8a31\u4fee\u6539\u5316\u599d\u6b21\u6578\uff1b\u5426\uff1a\u4e0d\u5141\u8a31\u4fee\u6539\u5316\u599d\u6b21\u6578\u3002
scf_configHelp_1044=\u63a7\u5236\u6703\u54e1\u5c6c\u6027\u7dad\u8b77\u756b\u9762\u3010\u7d2f\u8a08\u91d1\u984d\u3011\u9805\u7684\u986f\u793a\u3002
scf_configHelp_1045=\u662f\uff1a\u5141\u8a31\u4fee\u6539\u7d2f\u8a08\u91d1\u984d\uff1b\u5426\uff1a\u4e0d\u5141\u8a31\u4fee\u6539\u7d2f\u8a08\u91d1\u984d\u3002
scf_configHelp_1046=\u63a7\u5236\u6703\u54e1\u5c6c\u6027\u7dad\u8b77\u756b\u9762\u3010\u5165\u6703\u6642\u9593\u3011\u9805\u7684\u986f\u793a\u3002
scf_configHelp_1047=\u662f\uff1a\u5141\u8a31\u4fee\u6539\u5165\u6703\u6642\u9593\uff1b\u5426\uff1a\u4e0d\u5141\u8a31\u4fee\u6539\u5165\u6703\u6642\u9593\u3002
scf_configHelp_1048=\u63a7\u5236\u65b0\u5f8c\u53f0\u5728\u6dfb\u52a0/\u4fee\u6539BAS\u6642\uff0c\u662f\u5426\u5411\u8001\u5f8c\u53f0\u767c\u9001MQ\u6d88\u606f\uff0c\u8001\u5f8c\u53f0\u6703\u64da\u6b64MQ\u8a2d\u5b9a\u6ac3\u53f0\u548cBAS\u7684\u7d81\u5b9a\u95dc\u7cfb\u3002
scf_configHelp_1049=\u63a7\u5236\u662f\u5426\u80fd\u7dad\u8b77\u6ac3\u53f0\u5bc6\u78bc\u5c6c\u6027\uff0c\u5bc6\u78bc\u6703\u4e0b\u767c\u5230\u8001\u5f8c\u53f0\u3002\u662f\uff1a\u53ef\u4ee5\u7dad\u8b77\u6ac3\u53f0\u5bc6\u78bc\uff1b\u5426\uff1a\u4e0d\u53ef\u7dad\u8b77\u6ac3\u53f0\u5bc6\u78bc\uff0c\u756b\u9762\u4e0a\u4e0d\u53ef\u898b\u3002
scf_configHelp_1050=\u63a7\u5236\u662f\u5426\u80fd\u7dad\u8b77\u6ac3\u53f0\u5354\u540c\u5c6c\u6027\uff0c\u8a72\u5c6c\u6027\u6703\u4e0b\u767c\u5230\u8001\u5f8c\u53f0\u3002\u662f\uff1a\u53ef\u4ee5\u7dad\u8b77\u6ac3\u53f0\u662f\u5426\u5354\u540c\uff1b\u5426\uff1a\u4e0d\u53ef\u7dad\u8b77\u6ac3\u53f0\u662f\u5426\u5354\u540c\uff0c\u756b\u9762\u4e0a\u4e0d\u53ef\u898b\u3002
scf_configHelp_1051=\u5b9a\u7fa9\u7a4d\u5206\u8a08\u7b97\u6642\u91c7\u7528\u7684\u5c0f\u6578\u4f4d\u8655\u7406\u65b9\u5f0f\u3002
scf_configHelp_1052=\u92b7\u552e\u55ae\u4e2d\u9084\u6709\u7a4d\u5206\u514c\u79ae\u6216\u8005\u7a4d\u5206\u514c\u73fe\u6642\uff0c\u6574\u55ae\u91d1\u984d\u5927\u4e8e0\u7684\u60c5\u6cc1\u4e0b\uff0c\u662f\u5426\u9700\u8981\u5c0d\u9019\u90e8\u5206\u91d1\u984d\u8a08\u7b97\u7a4d\u5206\u3002
scf_configHelp_1053=\u63a7\u5236\u898f\u5247\u57f7\u884c\u5c65\u66c6\u8868\u7684\u66c6\u53f2\u6578\u64da\u9077\u79fb\uff0c\u9ed8\u8a8d\u9077\u79fb12\u500b\u6708\u524d\u7684\u6578\u64da\u3002
scf_configHelp_1054=\u4fc3\u92b7\u6d3b\u52d5\u5957\u88dd\u6298\u6263\u4e2d\u6298\u6263\u91d1\u984d\u5206\u6524\u65b9\u6848\u3002
scf_configHelp_1055=\u63a7\u5236\u65b0\u5f8c\u53f0\u7dad\u8b77\u6ac3\u53f0\u4fe1\u606f\u6642\uff0c\u662f\u5426\u8abf\u7528Webservice\u5c07\u6578\u64da\u5373\u6642\u5beb\u5230\u8001\u5f8c\u53f0\u3002
scf_configHelp_1056=\u91cd\u7b97\u6642\u9593\u9ede\u6bd4\u9077\u79fb\u6642\u9593\u9ede\u8981\u65e9\u7684\u6642\u5019\uff0c\u662f\u5426\u4e5f\u9700\u8981\u57f7\u884c\u91cd\u7b97\uff1b\u9ed8\u8a8d\u4e0d\u57f7\u884c\u91cd\u7b97\u3002
scf_configHelp_1057=\u63a7\u5236\u6703\u54e1\u7a4d\u5206\u7dad\u8b77\u756b\u9762\u3010\u7d2f\u8a08\u7a4d\u5206\u3011\u9805\u7684\u986f\u793a\u3002
scf_configHelp_1058=\u662f\uff1a\u5141\u8a31\u4fee\u6539\u7d2f\u8a08\u7a4d\u5206\uff1b\u5426\uff1a\u4e0d\u5141\u8a31\u4fee\u6539\u7d2f\u8a08\u7a4d\u5206\u3002
scf_configHelp_1059=\u63a7\u5236\u65b0\u5f8c\u53f0\u80fd\u5426\u5c0d\u6ac3\u53f0\u5009\u5eab\u9032\u884c\u79fb\u5eab\u64cd\u4f5c\u3002\u6b64\u529f\u80fd\u66ab\u672a\u5be6\u73fe\uff0c\u6b64\u914d\u7f6e\u9805\u66ab\u6642\u4fdd\u7559\uff0c\u4ee5\u5f8c\u518d\u884c\u8003\u616e\u3002
scf_configHelp_1060=\u63a7\u5236\u65b0\u5f8c\u53f0\u8a2d\u7f6e\u4fc3\u92b7\u6d3b\u52d5\u6642\uff0c\u662f\u5426\u80fd\u7d81\u5b9a\u7523\u54c1\u3002
scf_configHelp_1061=\u63a7\u5236\u65b0\u5f8c\u53f0\u5728\u7dad\u8b77\u908f\u8f2f\u5009\u5eab\u6642\uff0c\u662f\u5426\u8abf\u7528Webservice\u5c07\u6578\u64da\u5373\u6642\u5beb\u5230\u8001\u5f8c\u53f0\u3002
scf_configHelp_1062=\u63a7\u5236\u65b0\u5f8c\u53f0\u5728\u7dad\u8b77\u908f\u8f2f\u5009\u5eab\u696d\u52d9\u6642\uff0c\u662f\u5426\u8abf\u7528Webservice\u5c07\u6578\u64da\u5373\u6642\u5beb\u5230\u8001\u5f8c\u53f0\u3002\u908f\u8f2f\u5009\u5eab\u696d\u52d9\u662f\u6307\uff1a\u54ea\u7a2e\u908f\u8f2f\u5009\u80fd\u9032\u884c\u54ea\u7a2e\u696d\u52d9\u3002
scf_configHelp_1063=\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u66ab\u6642\u4e0d\u7528\u3002
scf_configHelp_1064=\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u66ab\u6642\u4e0d\u7528\u3002
scf_configHelp_1065=\u63a7\u5236\u898f\u5247\u57f7\u884c\u6642\u662f\u5426\u6253\u5370\u65e5\u5fd7\u3002
scf_configHelp_1066=\u6821\u9a57\u6a21\u5f0f\uff1a\u65b0\u5f8c\u53f0\u63a5\u6536BA\u985e\u578b\u7684MQ\u6d88\u606f\u9ad4\u6642\uff0c\u5ffd\u7565BA\u7684\u59d3\u540d\uff1b\u975e\u6821\u9a57\u6a21\u5f0f\uff1a\u65b0\u5f8c\u53f0\u63a5\u6536BA\u985e\u578b\u7684MQ\u6d88\u606f\u9ad4\u6642\uff0c\u6703\u66f4\u65b0BA\u7684\u59d3\u540d\u3002
scf_configHelp_1067=\u6e9d\u901a\u8a08\u5283\u8a2d\u7f6e\u529f\u80fd\u4e2d\u7528\u4e8e\u63a7\u5236\u8a2d\u7f6e\u7684\u6e9d\u901a\u8a08\u5283\u662f\u5426\u9700\u8981\u901a\u904e\u5be9\u6838\u5f8c\u624d\u751f\u6548\u3002\uff08\u529f\u80fd\u672a\u5b8c\u6210\uff0c\u66ab\u6642\u4e0d\u7528\uff09
scf_configHelp_1068=\u63a7\u5236TZZK\uff0cDHCP\uff0cDHMY\u985e\u578b\u7684\u865b\u64ec\u4fc3\u92b7\u54c1\u5728\u6d3b\u52d5\u4e2d\u751f\u6210\u65b9\u5f0f\u3002
scf_configHelp_1069=\u76ee\u524d\u50c5\u7a4e\u901a\u4f7f\u7528\u3002\u63a7\u5236\u92b7\u552e\u6578\u64da\u5c0e\u51fa\u6642\u7684\u8ca8\u5e63\u55ae\u4f4d\u3002
scf_configHelp_1070=\u6dfb\u52a0\u6703\u54e1\u6642\uff0c\u5c0d\u6703\u54e1\u5361\u865f\u7684\u6821\u9a57\u898f\u5247\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u3002
scf_configHelp_1071=\u53ef\u4ee5\u914d\u7f6e\u6703\u54e1\u641c\u7d22\u4f7f\u7528\u6578\u64da\u5eab\u641c\u7d22\u9084\u662f\u4f7f\u7528LUCENE\u641c\u7d22\u3002
scf_configHelp_1072=\u9019\u662f\u4e00\u500bCron\u8868\u9054\u5f0f\uff0c\u5728\u6e9d\u901a\u6a21\u584a\u767c\u9001\u6309\u689d\u4ef6\u57f7\u884c\u7684\u6e9d\u901a\u4fe1\u606f\u6642\uff0cBatch\u7a0b\u5e8f\u6703\u6839\u64da\u9019\u500b\u914d\u7f6e\u9805\u914d\u7f6e\u7684\u503c\u5b9a\u6642\u5c0d\u6703\u54e1\u767c\u751f\u8b8a\u5316\u7684\u4e00\u4e9b\u4fe1\u606f\uff08\u6bd4\u5982\uff1a\u7a4d\u5206\u3001\u8cfc\u8cb7\u7b49\uff09\u9032\u884c\u6383\u63cf\uff0c\u5c0d\u76f8\u95dc\u4fe1\u606f\u767c\u751f\u8b8a\u5316\u7684\u6703\u54e1\u751f\u6210\u6e9d\u901a\u4fe1\u606f\u4e26\u767c\u9001\u3002
scf_configHelp_1073=\u767c\u751f\u975e\u95dc\u806f\u9000\u8ca8\u6642\uff0c\u95dc\u4e8e\u7b49\u7d1a\u7684\u8655\u7406\u3002\u4e0d\u964d\u7d1a\uff1a\u53ea\u6263\u6e1b\u91d1\u984d\u3001\u7a4d\u5206\u3002\u4e0d\u5f71\u97ff\u73fe\u6709\u7b49\u7d1a\uff1b\u81ea\u52d5\u964d\u7d1a\uff1a\u9700\u8981\u9032\u884c\u7b49\u7d1a\u5224\u65b7\uff0c\u5982\u679c\u4e0d\u6eff\u8db3\u73fe\u6709\u7b49\u7d1a\u6a19\u51c6\uff0c\u5247\u81ea\u52d5\u964d\u7d1a\u3002
scf_configHelp_1074=\u65b0\u5f8c\u53f0\u7dad\u8b77BAS\u6642\uff0c\u5c0d\u54e1\u5de5\u4ee3\u865f\u7684\u6821\u9a57\u898f\u5247\u3002\u7cfb\u7d71\u9084\u5b58\u5728\u5f37\u5236\u898f\u5247\uff1a\u4e0d\u8d85\u904e15\u4f4d\u7684\u82f1\u6578\u5b57\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u5fc5\u9808\u5728\u6b64\u9650\u5236\u5167\u3002
scf_configHelp_1075=\u65b0\u5f8c\u53f0\u7dad\u8b77BA\u6642\uff0c\u5c0d\u54e1\u5de5\u4ee3\u865f\u7684\u6821\u9a57\u898f\u5247\u3002\u7cfb\u7d71\u9084\u5b58\u5728\u5f37\u5236\u898f\u5247\uff1a\u4e0d\u8d85\u904e15\u4f4d\u7684\u82f1\u6578\u5b57\uff0c\u6b63\u5247\u8868\u9054\u5f0f\u5fc5\u9808\u5728\u6b64\u9650\u5236\u5167\u3002
scf_configHelp_1076=\u4ee5\u6703\u54e1\u8cc7\u6599\u7232\u51c6\uff1a\u6703\u54e1\u8cc7\u6599\u4e0a\u50b3\u6642\uff0c\u90fd\u6703\u66f4\u65b0\u6703\u54e1\u7684\u5165\u6703\u6642\u9593\uff1b\u4ee5\u9996\u55ae\u92b7\u552e\u6642\u9593\u7232\u51c6\uff1a\u6703\u54e1\u8cc7\u6599\u4e0a\u50b3\u6642\uff0c\u5982\u679c\u5df2\u7d93\u5b58\u5728\u5165\u6703\u6642\u9593\uff0c\u4e0d\u9032\u884c\u66f4\u65b0\u3002
scf_configHelp_1077=\u662f\u5426\u652f\u6301\u4e00\u54c1\u591a\u78bc\u3002

scf_configHelp_1079=\u92b7\u552e\u55ae\u8a08\u7b97\u7a4d\u5206\u6642\uff0c\u95dc\u4e8e\u6298\u6263\u7684\u91d1\u984d\u8655\u7406\u3002\u662f\uff1a\u57f7\u884c\u898f\u5247\u524d\u5148\u5c07\u55ae\u64da\u660e\u7d30\u4e2d\u8ca0\u91d1\u984d\u90e8\u5206\uff08\u4e00\u822c\u7232\u6298\u6263\u7523   \u751f\uff09\u62b5\u6263\u5230\u7523\u54c1\u4e0a(\u6309\u7523\u54c1\u91d1\u984d\u6700\u5927\u7684\u5148\u958b\u59cb\u62b5\u6263)\uff1b\u5426\uff1a\u4e0d\u9032\u884c\u6298\u6263\u91d1\u984d\u8655\u7406\uff0c\u6298\u6263\u90e8\u5206\u4e5f\u6703\u5339\u914d\u5230\u898f\u5247\u7523\u751f\u8ca0\u7a4d\u5206\u3002
scf_configHelp_1080=\u7528\u4e8e\u63a7\u5236\u65b0\u5f8c\u53f0\u7684\u6e2c\u8a66\u6ac3\u53f0\u6578\u64da\u662f\u5426\u5c0e\u51fa\u5230\u7b2c\u4e09\u65b9\u7cfb\u7d71\u4e2d\u3002\u7576\u3010\u6e2c\u8a66\u6a21\u5f0f\u3011\u7232"\u662f"\u6642\uff0c\u652f\u6301\u5354\u540c\u7684\u6e2c\u8a66\u6ac3\u53f0\u7523\u751f\u7684\u6578\u64da\u624d\u6703\u5c0e\u51fa\u3002

scf_configHelp_1092=\u63a7\u5236\u65b0\u5f8c\u53f0\u7684\u5546\u54c1\u76e4\u9ede\u6642\u6240\u986f\u793a\u7684\u5546\u54c1\u5217\u8868\u7684\u6392\u5e8f\u5b57\u6bb5\u3002
scf_configHelp_1093=\u63a7\u5236\u6e05\u9664\u9032\u92b7\u5b58\u64cd\u4f5c\u7d71\u8a08\u6578\u64da\u7684\u6642\u9593\u9ede\uff0c\u9ed8\u8a8d\u6e05\u96643\u500b\u6708\u4ee5\u524d\u7684\u9032\u92b7\u5b58\u7d71\u8a08\u6578\u64da\u3002
scf_configHelp_1094=\u63a7\u5236\u5728\u65b0\u5f8c\u53f0\u80fd\u5426\u5c0d\u6ac3\u53f0\u9032\u884c\u5165\u5eab\u3002\u662f\uff1a\u9078\u64c7\u5165\u5eab\u90e8\u9580\u6642\u53ef\u4ee5\u9078\u6ac3\u53f0\uff0cExcel\u5165\u5eab\u5141\u8a31\u7d66\u6ac3\u53f0\u5165\u5eab\uff1b\u5426\uff1a\u9078\u64c7\u5165\u5eab\u90e8\u9580\u6642\u6703\u904e\u6ffe\u6389\u6ac3\u53f0\uff0cExcel\u5165\u5eab\u4e0d\u5141\u8a31\u7d66\u6ac3\u53f0\u5165\u5eab\u3002

scf_configHelp_1096=Batch\u5de5\u4f5c\u6d41\u5982\u679c\u767c\u751f\u7570\u5e38\uff0c\u6703\u5617\u8a66\u767c\u9001\u77ed\u4fe1\u7d66\u914d\u7f6e\u7684\u624b\u6a5f\u865f\u3002\u591a\u500b\u624b\u6a5f\u865f\u9593\u7528;\u865f\u5206\u9694\u3002\u4e5f\u53ef\u4ee5\u5728\u5176\u4e2d\u914d\u7f6e\u90f5\u4ef6\u5730\u5740\uff0c\u4f46\u662f\u76ee\u524d\u9084\u4e0d\u652f\u6301\u767c\u9001\u90f5\u4ef6\u3002

scf_configHelp_1102=\u7528\u4e8e\u63a7\u5236\u662f\u5426\u5141\u8a31\u591a\u4eba\u4f7f\u7528\u540c\u58f9\u8cec\u865f\u540c\u6642\u767b\u9304\u7cfb\u7d71\u3002
scf_configHelp_1115=\u7528\u4e8e\u63a7\u5236\u662f\u5426\u8a18\u9304\u65b9\u6cd5\u7684\u57f7\u884c\u6642\u9593\uff0c\u4ee5\u6b64\u5224\u65b7\u65b9\u6cd5\u7684\u6548\u7387\u3002
scf_configHelp_1116=\u751f\u6210\u5efa\u8b70\u767c\u8ca8\u55ae\u6642\uff0c\u5982\u679c\u8a08\u5283\u767c\u8ca8\u91cf\u9ad8\u4e8e\u5efa\u8b70\u767c\u8ca8\u91cf\u8d85\u904e\u8a72\u8a2d\u5b9a\u503c\uff0c\u5247\u4ee5\u7d05\u8272\u80cc\u666f\u8b66\u544a\u3002
scf_configHelp_1117=\u751f\u6210\u5efa\u8b70\u767c\u8ca8\u55ae\u6642\uff0c\u5982\u679c\u8a08\u5283\u767c\u8ca8\u91cf\u4f4e\u4e8e\u5efa\u8b70\u767c\u8ca8\u91cf\u8d85\u904e\u8a72\u8a2d\u5b9a\u503c\uff0c\u5247\u4ee5\u7d05\u8272\u80cc\u666f\u8b66\u544a\u3002
scf_configHelp_1119=\u5728\u696d\u52d9\u652f\u6490\u7cfb\u7d71\u4e2d\uff0c\u5224\u65b7\u591c\u9593Batch\u662f\u5426\u904b\u884c\u6210\u529f\uff0c\u662f\u6bd4\u8f03\u696d\u52d9\u65e5\u671f\u548c\u7576\u524d\u65e5\u671f\uff0c\u4e0d\u58f9\u81f4\u7684\u8a71\u6703\u5728\u756b\u9762\u53f3\u4e0a\u65b9\u63d0\u793a\u3002\u5982\u679c\u5728\u8a72\u914d\u7f6e\u7684\u6642\u9593\u6bb5\u5167\uff08\u58f9\u822c\u5c31\u662fBatch\u904b\u884c\u7684\u6642\u9593\u6bb5\uff09\u767b\u9304\u7cfb\u7d71\uff0c\u5247\u4e0d\u6703\u9032\u884c\u5224\u65b7\u3002\u8a72\u908f\u8f2f\u5c07\u6703\u9032\u884c\u8abf\u6574\u3002
scf_configHelp_1132=\u4e2d\u82f1\u6df7\u5408\u5b57\u7bc0\u6578\uff08\u5982\u679c\u542b\u4e2d\u6587\u5b57\u7b26\uff0c\u5247\u6bcf\u500b\u4e2d\u6587\u5b57\u7b26\u9577\u5ea6\u70ba2\uff09\u3002
scf_configHelp_1135=\u7528\u4e8e\u63a7\u5236\u756b\u9762\u6a23\u5f0f\uff0c\u8acb\u8a62\u554f\u7ba1\u7406\u54e1\u5f8c\u518d\u9032\u884c\u914d\u7f6e\u3002

scf_configHelp_1288=\u6a19\u51c6\u6a21\u5f0f\uff1a\u65b9\u6848\u53ef\u9078\u64c7\u7523\u54c1\u4e26\u6307\u5b9a\u7523\u54c1\u5728\u65b9\u6848\u4e2d\u7684\u50f9\u683c\uff1b\u7a4e\u901a\u6a21\u5f0f(\u5206\u985e\u4e26\u96c6)\uff1a\u65b9\u6848\u53ef\u901a\u904e\u9078\u64c7\u7523\u54c1\u5206\u985e\u52d5\u614b\u7684\u5c07\u65b9\u6848\u52a0\u5165\u65b9\u6848\uff0c\u4e5f\u53ef\u9010\u500b\u5c07\u7523\u54c1\u52a0\u5165\u65b9\u6848\uff0c\u8a72\u6a21\u5f0f\u4e0b\u7684\u65b9\u6848\u50f9\u683c\u540c\u7576\u524d\u696d\u52d9\u65e5\u671f\u7684\u6a19\u51c6\u7523\u54c1\u7684\u50f9\u683c\uff1b\u7a4e\u901a\u6a21\u5f0f(\u5206\u985e\u4ea4\u96c6)\uff1a\u901a\u904e\u5206\u985e\u9078\u64c7\u7684\u898f\u5247\u662f\u5927\u4e2d\u5c0f\u5206\u985e\u5c6c\u6027\u7684\u4ea4\u96c6\uff0c\u5176\u4ed6\u540c\u7a4e\u901a\u6a21\u5f0f(\u5206\u985e\u4e26\u96c6)\u3002

scf_configHelp_1291=\u5340\u57df/\u6307\u5b9a\u6ac3\u81fa\uff1a\u6309\u5340\u57df\u6216\u8005\u5340\u57df\u6307\u5b9a\u6ac3\u81fa\u6216\u5c0e\u5165\u6ac3\u81fa\uff0c\u6e20\u9053/\u6307\u5b9a\u6ac3\u81fa\uff1a\u6309\u6e20\u9053\u6216\u8005\u6e20\u9053\u6307\u5b9a\u6ac3\u81fa\u6216\u5c0e\u5165\u6ac3\u81fa\uff0c\u5168\u90e8\uff1a\u5305\u62ec\u4ee5\u4e0a\u5169\u9805\u3002
scf_configHelp_1292=\u662f\uff1a\u5206\u914d\u5730\u9ede\u6c96\u7a81\u6642\uff0c\u7528\u7576\u524d\u65b9\u6848\u8986\u84cb\u6c96\u7a81\u5730\u9ede\u4e0a\u6ac3\u81fa\u5c0d\u61c9\u7684\u539f\u65b9\u6848\uff0c\u5426\uff1a\u5206\u914d\u5730\u9ede\u6c96\u7a81\u6642\uff0c\u4e0d\u80fd\u8986\u84cb\u3002

scf_configHelp_1294=\u6ac3\u53f0\u7523\u54c1\u4f7f\u7528\u6a21\u5f0f(\u7528\u4e8e\u65b0\u5f8c\u53f0\u4f7f\u7528\u6ac3\u53f0\u7523\u54c1\u7684\u5834\u5408)\u3002\u6ac3\u53f0\u6c92\u6709\u5206\u914d\u65b9\u6848\u6216\u65b9\u6848\u4e0d\u5728\u6709\u6548\u671f\u5167\u53ca\u505c\u7528\u6642\uff0c\u53d6\u5f97\u6a19\u51c6\u7523\u54c1\u8868\u6578\u64da\u3002<br>\u56b4\u683c\u6821\u9a57\uff1a\u6309\u7167\u6ac3\u53f0\u65b9\u6848\u95dc\u7cfb\u8868\u53d6\u5f97\u65b9\u6848\u4e2d\u7684\u6709\u6548\u7523\u54c1\u3002;<br> \u88dc\u5145\u6821\u9a57\uff1a\u6ac3\u53f0\u65b9\u6848\u4e2d\u6c92\u6709\u7684\u6216\u7121\u6548\u7684\u7523\u54c1\u5f9e\u6a19\u51c6\u7523\u54c1\u8868\u53d6\u5f97\uff1b<br>\u6a19\u51c6\u7523\u54c1\uff1a\u76f4\u63a5\u4f7f\u7528\u6a19\u51c6\u7523\u54c1\u8868\u3002
scf_configHelp_1295=\u65b0\u5f8c\u53f0\u8abf\u7528\u7523\u54c1\u5be6\u6642\u4e0b\u767c\u529f\u80fd\u6642\uff0c\u9700\u8981\u5c07\u3010\u662f\u5426\u652f\u6301\u7523\u54c1\u4e0b\u767c\u3011\u7684\u9078\u9805\u8a2d\u7f6e\u7232"\u662f"\u3002
scf_configHelp_1296=\u65b0\u5f8c\u53f0\u8abf\u7528\u4fc3\u92b7\u54c1\u5be6\u6642\u4e0b\u767c\u529f\u80fd\u6642\uff0c\u9700\u8981\u5c07\u3010\u662f\u5426\u652f\u6301\u4fc3\u92b7\u54c1\u4e0b\u767c\u3011\u7684\u9078\u9805\u8a2d\u7f6e\u7232"\u662f"\u3002

scf_configHelp_1300=\u65b0\u589e\u7523\u54c1\u5206\u985e\u6642\uff0c\u7523\u54c1\u5206\u985e(\u7d42\u7aef\u7528)\u7de8\u78bc\u751f\u6210\u65b9\u5f0f\u3002<br>\u96a8\u6a5f\u751f\u6210\uff1a\u96a8\u6a5f\u751f\u62104\u4f4d\u7de8\u78bc\uff1b<br>\u540c\u6b65\u751f\u6210\uff1a\u8207\u65b0\u5f8c\u53f0\u5b9a\u7fa9\u7684\u7523\u54c1\u5206\u985e\u7de8\u78bc\u540c\u503c\u3002\u65b0\u5f8c\u53f0\u65b0\u589e\u6642\uff0c\u9577\u5ea6\u9650\u5236\u72324\u4f4d\u3002

scf_configHelp_1304=\u662f\u5426\u5c0f\u5e97\u96f2\u7cfb\u7d71\u6a21\u5f0f,\u7528\u65bc\u5340\u5206\u7cfb\u7d71\u7684\u4f7f\u7528\u74b0\u5883\u3002<br>\u662f\uff1a\u5c0f\u5e97\u96f2\u7cfb\u7d71\u6a21\u5f0f\u4e0b\uff0c\u7522\u54c1\u3001\u65b9\u6848\u7b49\u76f8\u95dc\u6a21\u584a\u6309\u5c0f\u5e97\u96f2\u8981\u6c42\u986f\u793a\u4ea4\u4e92\u65b9\u5f0f\uff1b<br>\u5426\uff1a\u9ed8\u8a8d\u4ea4\u4e92\u65b9\u5f0f\u3002


scf_configHelp_1321=\u96fb\u5546\u8a02\u55ae\u7dda\u4e0a\u7dda\u4e0b\u6703\u54e1\u5408\u4e26\u898f\u5247,\u7528\u65bc\u5c0d\u7dda\u4e0a\u7dda\u4e0b\u6703\u54e1\u7684\u8655\u7406\u3002<br>\u4e0d\u5408\u4e26\uff1a\u67e5\u8a62\u4e0d\u51fa\u6703\u54e1\u4fe1\u606f\u6642\u65b0\u589e;<br>\u6839\u64da\u3010\u96fb\u5546\u8a02\u55ae\u6703\u54e1\u67e5\u8a62\u689d\u4ef6\u3011\u914d\u7f6e\u689d\u4ef6:\u7dda\u4e0a\u7dda\u4e0b\u5982\u5df2\u6709\u6703\u54e1\u6642\uff0c\u6839\u64da\u6703\u54e1\u624b\u6a5f\u865f\u6216\u6703\u54e1\u6635\u7a31\u67e5\u8a62\u6703\u54e1\u4fe1\u606f\uff0c\u67e5\u8a62\u4e0d\u5230\u9032\u884c\u5408\u4e26\u6703\u54e1\u4fe1\u606f;<br>\u4e0d\u5408\u4e26\u4e26\u4e14\u4e0d\u5b58\u5728\u4e5f\u4e0d\u65b0\u589e:\u7dda\u4e0a\u7dda\u4e0b\u6703\u54e1\u4fe1\u606f\u662f\u5426\u5b58\u5728\uff0c\u90fd\u4e0d\u65b0\u589e\u6216\u5408\u4e26\u6703\u54e1\u4fe1\u606f(\u6703\u54e1\u6578\u64da\u53ea\u505a\u96fb\u5546\u8868\u63d2\u5165\u64cd\u4f5c\uff0c\u92b7\u552e\u8868\u4e0d\u9032\u884c\u63d2\u5165\u64cd\u4f5c\uff08\u6240\u6709\u54c1\u724c\u90fd\u9069\u7528\uff09);
scf_configHelp_1332=\u96fb\u5546\u8a02\u55ae\u5339\u914d\u7dda\u4e0b\u5546\u54c1\u898f\u5247\u3002<br>\u4f7f\u7528barcode\u5339\u914d\u7522\u54c1\uff1a\u901a\u904ebarcode\u5339\u914d\u65b0\u5f8c\u81fa\u7684\u7522\u54c1\u90e8\u5206\u4fe1\u606f\uff1b<br>\u4f7f\u7528unitcode\u5339\u914d\u7522\u54c1\uff1a\u901a\u904eunitcode\u5339\u914d\u65b0\u5f8c\u81fa\u7684\u7522\u54c1\u90e8\u5206\u4fe1\u606f;<br>\u4f7f\u7528ItemCode\u5339\u914d\u7522\u54c1\uff1a\u901a\u904eItemCode\u5339\u914d\u65b0\u5f8c\u81fa\u7684\u7522\u54c1\u90e8\u5206\u4fe1\u606f;<br><font color='red'>\u8a3b\u610f:</font>\u5b8f\u5dcd\u8a02\u55ae\u7372\u53d6\u7a0b\u5e8f\u53ea\u4f7f\u7528UnitCode\u548cBarCode,\u805a\u77f3\u5854\u8a02\u55ae\u7372\u53d6\u7a0b\u5e8f\u5247\u6703\u901a\u904e\u5546\u5bb6\u81ea\u5b9a\u7fa9\u7522\u54c1ID\uff08OuterIID\uff09\u5339\u914d\u914d\u7f6e\u7684\u4e09\u7a2e\u5f62\u5f0f\u3002
scf_configHelp_1333=\u96fb\u5546\u8a02\u55ae\u5339\u914d\u667a\u80fd\u4fc3\u92b7\u6d3b\u52d5\uff08\u8abf\u7528\u667a\u80fd\u4fc3\u92b7\u63a5\u53e3[dll]\u8fd4\u56de\u6700\u512a\u6d3b\u52d5\u4e2d\u65b0\u589e\u7684\u7522\u54c1\uff09\u3002<br>\u5426\uff1a\u4e0d\u8abf\u7528\u8a72\u63a5\u53e3\uff1b<br>\u662f\uff1a\u8abf\u7528\u8a72\u63a5\u53e3(\u9078\u64c7\u8a72\u9805\u88cf\uff0c\u5fc5\u9808\u5df2\u7d93\u914d\u7f6e\u597d\u4e86\u667a\u80fd\u4fc3\u92b7\u63a5\u53e3\u7684\u670d\u52d9\u7aef\u3002)\u3002
scf_configHelp_1336=\u96fb\u5546\u8a02\u55ae\u6703\u54e1\u67e5\u8a62\u689d\u4ef6\u3002<br>\u624b\u6a5f\u865f:\u6839\u64da\u624b\u6a5f\u865f\u67e5\u8a62\u6703\u54e1\u4fe1\u606f;<br>\u6703\u54e1\u6635\u7a31:\u6839\u64da\u6703\u54e1\u6635\u7a31\u67e5\u8a62\u6703\u54e1\u4fe1\u606f\u3002